[
  "가는 말이 고와야 오는 말이 곱다",
  "가장 높은 곳에 올라가려면, 가장 낮은 곳부터 시작하라.",
  "가장 훌륭한 기술, 가장 배우기 어려운 기술은 세상을 살아가는 기술이다.",
  "간장 공장 공장장은 강 공장장이고 된장 공장 공장장은 장 공장장이다.",
  "갈라져라, 현실이여. 터져라, 시냅스. 배니시먼트 디스 월드!",
  "강조되고 반복되는 소리는 강아지를 불안하게 해요",
  "검은 안개 너머 그녀가 날 기다리고 있어. 내 여왕님이, 내 사랑이, 내 무너져버린 심장이.",
  "검정보다 검고 어둠보다 어두운 칠흑에 나는 진홍빛 혼동을 바라노라. 각성의 때가 왔도다. 무류의 경계에 떨어진 이치. 무형의 왜곡이 되어 나타나라! 춤추어라, 춤추어라. 내 솟구치는 힘에 바라는 것은 붕괴다. 비할 데가 없는 강력한 붕괴다! 삼라만상은 모두 먼지가 되어 심연으로 오라. 이것이 인류 최대의 강력한 공격 수단. 이것이 바로 궁극의 공격 마법! 익스플로전!",
  "게임으로 인한 아이들의 폭력성을 검증하기 위해 컴퓨터 전원을 순간적으로 꺼보겠습니다.",
  "게임이 한창 진행 중인 컴퓨터의 전원을 순간적으로 모두 꺼 봤습니다.",
  "경찰청 철창살은 외철창살이고 검찰청 철창살은 쌍철창살이다.",
  "고자라니! 아니, 내가 고자라니! 이게 무슨 소리야! 에잇 고자라니!!! 내가, 내가 고자라니!",
  "과정보다 중요한 것은 결과이다",
  "그날, 별이 무수히 쏟아지던 날, 그것은 마치 꿈속 풍경처럼 그저 한없이 아름다운 광경이었다.",
  "그런 짓은 하지 말아야 했는데 난 그 사실을 몰랐어",
  "그런데, 짜잔! '절대'라는 건 없군요.",
  "그만큼 신나시는 거지~",
  "그치만... 이런 행동이 아니면... 오니짱... 내게 관심도 없는 걸!",
  "깨어나세요, 용사여!",
  "꿀, 허루미달! 호우호우",
  "끔찍한 시간을 보내고 싶어?",
  "나 쿠죠 죠타로는... 흔히 말하는 불량배 딱지를 달고 있지. 싸우기만 하면 상대방을 필요 이상으로 때려눕혀, 아직까지 병원 신세를 지고 있는 놈들도 있고... 거들먹거리기만 할 뿐이고 무능하기 짝이 없었던 선생은 기합을 넣어 줬더니 두 번 다시 학교에 안 나타난다. 제값을 못하는 식당에는 돈을 내지 않는 일도 다반사. 하지만 이런 나 같은 놈도, 구역질 나는 '악'이 무엇인지는 알 수 있다! '악' 이란! 자기 자신만을 위해, 약자를 이용하고 짓밟는 너 같은 놈들을 두고 하는 말이다!",
  "나, 사왕진안의 이름을 걸고 그대를 소환한다. 그대의 이름은 어둠의 살육자. 그 피, 그 살, 그 뼈. 모든 것의 형태는 없다.",
  "나는 광기의 매드 사이언티스트, 호오인 쿄우마다!",
  "나는 생각한다. 그러므로 나는 존재한다.",
  "나는 세상을 약한자와 강한자로 나누지 않고, 성공한자와 실패한자로 나누지 않고, 무엇을 하는자와 하지않는자로 나누지 않는다. 나는 세상을 배우는 자와 배우지 않는 자로 나눈다.",
  "나는 인간을 그만두겠다, 죠죠!",
  "나무부터캐새요 체팅좀보시라고요 엄마한태이를거애요",
  "난 샌즈야. 뼈다구 샌즈.",
  "날이 좋아서, 날이 좋지 않아서, 날이 적당해서 모든 날이 좋았다",
  "내 이름은 나츠키 스바루! 무지몽매하고 천하불멸의 빈털터리",
  "내 이름은 다크 플레임 마스터, 어둠의 불꽃에 휩싸여 사라져라!",
  "내 이름은 메구밍. 최강의 공격 마법인 폭렬 마법을 다루는 자!",
  "내가 그린 기린 그림은 목이 긴 기린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그림이다.",
  "내가 무릎을 꿇었던 건 추진력을 얻기 위함이었다",
  "너 때문에 흥이 다 깨져버렸으니까 책임져.",
  "너의 목소리만 넘나 크게 들려 다른건 아무것도 안 들리고 너의 눈동자만 넘나 크게 보여 아니 내가 정말 미친걸까",
  "너의 장미꽃이 그토록 소중한 것은 그 꽃을 위해 네가 공들인 그 시간 때문이야.",
  "노동자에게 조국은 없다. 그러나 노동자 계급이 국가를 장악하기 전까지는 그 자신이 민족적이다.",
  "누구에게나 칭찬해 주는 사람은 아무도 칭찬하는 것이 아니다.",
  "누구인가? 지금 누가 기침 소리를 내었어?",
  "누군가에게 길들여진다는 것은 눈물을 흘릴 일이 생긴다는 것인지도 모른다.",
  "느 집엔 이거 없지? 너 봄 감자가 맛있단다",
  "다람쥐 헌 쳇바퀴에 타고파.",
  "다른 사람을 지나치게 걱정하고 있는 것. 나는 그걸 '사랑'이라고 불러.",
  "달링이라면 다음도, 그 다음도. 분명 괜찮을 거야.",
  "당신은 죄악이 등을 타고 오르는 것을 느꼈다.",
  "더 이상의 자세한 설명은 생략한다.",
  "동의보감은 오늘날까지도 한의학도들에게 널리 읽히고 있는 귀중한 동양의 의학서이다.",
  "동작 그만! 밑장빼기냐? 내가 빙다리 핫바지로 보이냐?",
  "동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세",
  "들어올 때는 마음대로였겠지만 나갈 때는 아니란다",
  "들지 않는 낫에 손을 벤다.",
  "디스코드 끄면 성적이 오른다",
  "똥 먹는데 카레 얘기하지 마라",
  "마! 그때는 깡패가 되는 거야!",
  "만약 나한테 날개가 있다면, 지금 당장이라도 너에게 날아갈 텐데!",
  "만약 오류가 있다면, 디버깅을 하여라",
  "많이 사랑하면 반드시 크게 낭비하고, 많이 소장하면 반드시 크게 잃는다.",
  "먼 데 단 냉이보다 가까운 데 쓴 냉이",
  "먼 옛날, 인간과 괴물, 두 종족이 지구를 통치했다. 어느 날, 두 종족간에 전쟁이 발발했다. 길고 긴 싸움 끝에, 인간이 승리했다. 그들은 마법의 주문을 이용하여 괴물들을 땅 속에 봉인했다. 많은 시간이 흐른 뒤..... 에봇 산, 2015년. 전설에 따르면 산에 오른 이는 절대 돌아오지 못한다고 한다.",
  "못 볼지 모르니까 미리 하죠. 굿 에프터눈, 굿 이브닝, 굿 나이트.",
  "뭉탱이로 있다가 유리게숭 아니그냥",
  "미안하다 이거 보여주려고 어그로끌었다.. 나루토 사스케 싸움수준 ㄹㅇ실화냐? 진짜 세계관최강자들의 싸움이다..",
  "바보야! 내가 무릎을 꿇었던 건 추진력을 얻기 위함이었다",
  "별들은 아름다워. 보이지 않는 한 송이 꽃 때문에.",
  "사람이 언제 죽는다고 생각하나..? 심장이 총알에 뚫렸을 때..? 아니. 불치의 병에 걸렸을 때..? 아니. 맹독 버섯 스프를 마셨을 때...? 아니야!!! 사람들에게서 잊혀졌을 때다...!!!",
  "사랑은 쓰는게 아니야. 느끼는거지.",
  "사막이 아름다운 것은 그곳 어딘가에 샘을 감추고 있기 때문이야.",
  "사실은 오래전부터 당신같은 남자를 기다려 왔다우",
  "상상할 수 없는 꿈을 꾸고 있다면 상상할 수 없는 노력을 해라",
  "상전이 벽해가 되어도 헤어날 길 있고 하늘이 무너져도 솟아날 구멍 있다.",
  "생각하는 대로 살지 않으면 결국에는 사는 대로 생각하게 된다.",
  "속 검은 놈일수록 흰 체하다.",
  "손이 차가운 사람은 심장이 뜨겁다.",
  "순순히 금을 넘기면 유혈사태는 일어나지 않을 것입니다",
  "쉿. 그만. 아무말 하지마. 나의 아기고양이.",
  "아기 상어 뚜 루루 뚜루 귀여운 뚜 루루 뚜루 바닷속 뚜 루루 뚜루 아기 상어",
  "아들아, 너는 계획이 다 있구나.",
  "아몬드가 죽으면? 다이아몬드",
  "아버지가 묻는다. 다시 태어난다면 무엇이 되고 싶으냐고. 나는 큰 소리로 답한다. 아버지, 나는 아버지가 되고 싶어요. 아버지가 묻는다. 더 나은 것이 많은데, 왜 당신이냐고. 나는 수줍어 조그맣게 말한다. 아버지, 나는 아버지로 태어나, 다시 나를 낳은 뒤 아버지의 마음을 알고 싶어요. 아버지가 운다.",
  "안녕하살법! 아, 안녕하살법 받아치기!",
  "안녕하세요. 밤에 성시경이 두 명 있으면 뭘까요? 야간투시경입니다.",
  "안녕하세요. 저는 트위치에서 방송을 하고 있는 스트리머 케인입니다. 먼저, 저의 말과 행동으로 인해 큰 피해를 끼치고 실망을 드린 샌드백님, 시청자 분들께 죄송합니다.",
  "안녕히 계세요 여러분! 전 이 세상의 모든 굴레와 속박을 벗어 던지고 제 행복을 찾아 떠납니다! 여러분도 행복하세요~~!",
  "알은 세계다. 누구든지 태어나려고 하는 자는 하나의 세계를 파괴하여야 한다. 새는 신을 향해 날아간다. 그 신의 이름은 아브락사스이다.",
  "야!!!!!!! 개 짖는 소리 좀 안 나게 하라!",
  "야인시대! 그렇다. 그것은 바로 그가 몸 바쳐 살아왔던 이 나라 격동기의 또 다른 역사의 한 장이었다.",
  "어느새부터 힙합은 안 멋져",
  "어떤 기분이냐? 움직일 수 없는데 누군가 등 뒤에 서 있다는 기분은? 예를 들어... 물속에서 1분동안밖에 숨을 참지 못하는 사람이... 1분이 다 되어 겨우 수면에 올려가 숨을 쉬려 하는 순간! 꽈악... 하고 다시 발을 붙들려 물속으로 끌려 들어가는 느낌인가?",
  "어머니, 저를 믿으셔야 합니다. 다시 한번 말씀드립니다. 예서의 성적은 전적으로 저한테 맡기시고, 어머닌 그저 예서의 건강만 신경써주십시오.",
  "어머님, 나는 별 하나에 아름다운 말 한마디씩 불러 봅니다. 소학교 때 책상을 같이 했던 아이들의 이름과, 패, 경, 옥, 이런 이국 소녀들의 이름과, 벌써 아기 어머니 된 계집애들의 이름과, 가난한 이웃 사람들의 이름과, 비둘기, 강아지, 토끼 노새, 노루, '프랑시스 잠', '라이너 마리아 릴케' 이런 시인들의 이름을 불러 봅니다.",
  "어머님, 나는 별 하나에 아름다운 말 한마디씩 불러 봅니다. 소학교 때 책상을 같이 했던 아이들의 이름과, 패, 경, 옥, 이런 이국 소녀들의 이름과, 벌써 아기 어머니 된 계집애들의 이름과, 가난한 이웃 사람들의 이름과, 비둘기, 강아지, 토끼, 노새, 노루, '프랑시스 잠', '라이너 마리아 릴케' 이런 시인들의 이름을 불러 봅니다.",
  "어설프게 할거면 하지도 말자",
  "엄청 커다란 모기가 나의 발을 물었어! 간지러웠어! 그래서 참았어! 아무런 생각 없이 나는 발을 긁었어!",
  "엎어져도 코가 깨지고 자빠져도 코가 깨진다.",
  "우리 집에서 라면 먹고 갈래?",
  "우리는 얼마나 많은 것을 잊고 살아가는지",
  "우유가 넘어지면? 아야",
  "원하는 걸 포기했다면 그것은 원하는 게 아니다",
  "응~ 어쩔티비~ 저쩔티비~안물티비~안궁티비~뇌절티비~우짤래미~ 저짤래미~ 쿠쿠루삥뽕 지금 화났죠? 개킹받죠? 죽이고싶죠? 어차피 내가 사는곳 모르죠? 응~못죽이죠? 어~또 빡치죠? 아무것도 모르죠? 아무것도 못하죠? 그냥 화났죠? 냬~알걨섑니댸~ 아무도 안물 안궁~ 물어본 사람? 궁금한 사람? 응 근데 어쩔티비죠? 약올리죠? 응~ 어쩔 저쩔 안물 안궁",
  "이 원한, 기억해 두겠어.",
  "이 차는 이제 제 겁니다, 제 마음대로 팔 수 있는 겁니다.",
  "인을 행함에 있어서는 스승에게도 양보하지 말아야 한다.",
  "자신을 존중하라. 그러면 다른 사람도 그대를 존중할 것이다.",
  "자신이 원하지 않는 것을 남에게 베풀지 말라.",
  "자아의 신화를 이루어내는 것이야말로, 이 세상 모든 사람들에게 부과된 유일한 의무지, 자네가 무언가를 간절히 원할 때 온 우주는, 자네의 소망이 실현되도록 도와준다네",
  "자연과 책의 주인은 그것을 보는 사람이다.",
  "잘 모르고 무식한 사람이 신념을 가지면 무섭습니다",
  "장비를 정지합니다. 앙되잖아? 정지가 앙 돼. 정지시킬 수가 없어. 앙 돼!",
  "혹시 액션이 어떻게 되는지 아세요? 무한~ 무~ 야~ 호~",
  "환경이 인간을 만드는 것이 아니라, 인간이 환경을 만드는 것이다.",
  "후.. 니들은 결혼하지마라...",
  "힘으로서 사람을 복종시키지 말고 덕으로서 사람을 복종시켜라."
  "힘으로서 사람을 복종시키지 말고 덕으로서 사람을 복종시켜라.",
  "'이런 무대에서 설마 두 번은 안 쓰겠지', 그리고 (3세트에선) '임요환이 인간이라면, 세 번은 안 쓰겠지'라고 생각했다."
]
